[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Фрукты",
      "description": "Фрукты являются богатейшим источником витаминов и минералов, эффективно применяясь для профилактики многих болезней, от простуды до онкологии. В зависимости от вида, в них содержатся витамины С, А, Е, группы В, включая фолиевую кислоту, калий, магний, сера, кальций, фосфор и другие фитонутриенты, а также антиоксиданты."
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Овощи",
      "description": null
    }
  },
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Орехи",
      "description": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Яблоки Golden",
      "description": "Яблоки сорта «Golden» — золотой стандарт во всех смыслах! Слегка вытянутые плоды конической формы имеют золотисто-жёлтый цвет. Любителей яблок привлекает не только приятный сладкий вкус этого сорта, но и необыкновенный карамельный аромат. Сочная и нежная мякоть плода отлично дополняет вкус. Такие яблоки прекрасно подойдут для приготовления выпечки, а также в качестве самостоятельного десерта. Кроме того, благодаря невысокой энергетической ценности — 48 ккал — яблоки хороши для тех, кто строго следит за питанием.",
      "image": "products/fruits_01.png",
      "category": 1,
      "price": 226,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Бананы",
      "description": "Банан настолько популярный и любимый многими фрукт, что не нуждается в представлении! Яркий жёлтый цвет, нежная сладкая мякоть и насыщенный аромат делают его безусловным фаворитом среди взрослых и детей. Свежий банан очень питательный, поэтому помогает быстро утолить голод. Съесть его можно на ходу, не запачкав руки, ведь банан очень удобно чистить. Этот фрукт широко применяются в кулинарии. Без них не было бы детского питания, нежных панкейков, творожков, йогуртов и мюсли.",
      "image": "products/fruits_02.png",
      "category": 1,
      "price": 119,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Абрикос",
      "description": "Сладкие, но не приторные, сочные и крепкие.",
      "image": "products/fruits_03.png",
      "category": 1,
      "price": 354,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Слива",
      "description": "Спелые сливы классического сорта. У них упругая мякоть и терпкая на вкус кожица пурпурного цвета. При дозревании становится мягче и нежнее. Вкус кисло-сладкий. Идеальный витаминный десерт и ароматный ингридиент густых джемов, желе, мармеладов, полезных компотов и начинки для домашней выпечки.",
      "image": "products/fruits_04.png",
      "category": 1,
      "price": 227,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Персик",
      "description": "Этот «бархатный» ароматный фрукт — синоним летнего настроения! Нежная и очень сочная мякоть тает на языке, а уникальный сладкий вкус с кислинкой дарит только положительные эмоции. С одной стороны, свежий персик — отдельный вид десерта. И тем не менее этот фрукт обладает большим кулинарным потенциалом. Из него получаются вкусные джемы, соки и желе. Персики добавляют в выпечку, к мясу и даже запекают на гриле!",
      "image": "products/fruits_05.png",
      "category": 1,
      "price": 218,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Виноград",
      "description": "Сладкий спелый виноград без косточек. У него яркий, чуть терпкий вкус с аппетитной кислинкой. Идеально для фруктовых салатов, ароматных смузи, желе и украшения десертов.",
      "image": "products/fruits_06.png",
      "category": 1,
      "price": 466,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Яблоко Red Chief",
      "description": "Крупные и эффектные яблоки «Red Chief» — один из самых популярных сортов, известный своими вкусовыми качествами и запоминающимся внешним видом. Багровые плоды правильной округло-конической формы с лёгким восковым налётом действительно производят впечатление! Умеренно сочная мякоть и нежный сладкий вкус без кислых ноток делают такое яблоко отличным самостоятельным десертом.",
      "image": "products/fruits_07.png",
      "category": 1,
      "price": 350,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Киви",
      "description": "Киви – хотя и экзотический, но привычный для нас фрукт. Своё название он получил в честь новозеландской птицы. Киви считается фруктом, на самом деле относится к экзотическим ягодам, растущим на древовидных лианах. Волосистая кожура плода скрывает ярко-зелёную сочную мякоть с маленькими зернышками. Его бодрящий и яркий вкус очень многогранен и сочетает в себе оттенки крыжовника, земляники, ананаса и яблока. Этот фрукт используют не только в качестве десерта, но и подают к мясу, рыбе и сырам, а также используют в качестве украшения для десертов и коктейлей.",
      "image": "products/fruits_08.png",
      "category": 1,
      "price": 313,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Картофель",
      "description": "Жареные золотистые дольки, ароматное пюре из детства, цельные клубни, сваренные «в мундире» – картофель прекрасен в любых кулинарных проявлениях. Вкус этого продукта столь же уникален, как и он сам. В приготовленном виде он, как правило, имеет мягкую крахмалисую текстуру и сладковатый привкус. Какая бы кулинарная идея с участием картофеля ни пришла вам в голову, воплотить её будет нетрудно!",
      "image": "products/vegetables_01.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Морковь",
      "description": "Крепкая, сочная, сладкая морковь добавит ярких красок любому блюду. Но и главная роль ей вполне под силу! Например, на обед можно приготовить овощные котлеты. Для лёгкого ужина отлично подойдёт морковь, запечённая со специями.",
      "image": "products/vegetables_02.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Лук репчатый",
      "description": "Пожалуй, нет приправы популярней, чем сочный пряно-острый лук! Салатам из свежих овощей он даёт приятную пикантность, шашлыку — сочность, супам — тонкий, но необходимый аромат. А во французских блюдах лук и вовсе может быть главным ингредиентом. ",
      "image": "products/vegetables_03.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 12,
    "fields": {
      "name": "Капуста белокочанная",
      "description": "Упругий кочан капусты с сочными, хрустящими листьями. Листья легко отделить и нашинковать для витаминного салата, бланшировать для голубцов, или нарубить для вкуснейшего соленья с клюквой и листом душистой черной смородины.",
      "image": "products/vegetables_04.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 13,
    "fields": {
      "name": "Огурцы",
      "description": "Хрустящие огурцы, выращенные в открытом грунте. Сочные, крепкие, «колючие», среднего размера, без капли горечи. Хороши и в окрошке, и в салате, и просто так.",
      "image": "products/vegetables_05.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 14,
    "fields": {
      "name": "Помидоры",
      "description": "Сладкие томаты хорошо подходят для салатов и просто идеально — для консервирования. Ведь этот сорт отличает небольшой размер, плотная, в меру сочная мякоть и упругая кожица, которая не растрескается при закатке.",
      "image": "products/vegetables_06.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 15,
    "fields": {
      "name": "Кабачки",
      "description": "Все гениальное – просто! Если нет времени и желания создавать кулинарные шедевры, простой, но очень вкусный кабачок - беспроигрышный вариант. Как этот овощ ни приготовь, его нежная текстура и мягкий вкус с травянистой ноткой будут приятно удивлять снова и снова. Этот овощ можно пожарить или потушить с ароматными специями, сделать потрясающие закуски или салаты. А самое главное – необходим минимум усилий. Калорийность у кабачков очень низкая - всего 24 кКал на 100 г. Поэтому их рекомендуют даже при самом строгом рационе.",
      "image": "products/vegetables_07.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 16,
    "fields": {
      "name": "Брокколи",
      "description": "Брокколи является источником бета-каротина. Имеет питательный состав и приятный вкус, к которому не все могут сразу привыкнуть. Брокколи можно и нужно употреблять в сыром виде, но чаще ее варят на пару, тушат или запекают. Чтобы сохранить максимум витаминов, советуем после пары минут отваривания, окунуть ее в ледяную воду.",
      "image": "products/vegetables_08.png",
      "category": 2,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 17,
    "fields": {
      "name": "Грецкий орех",
      "description": "Этот орех стимулирует работу мозга, поэтому его рекомендуют включать в рацион школьникам, студентам и людям, занимающимся интеллектуальной деятельностью. Он снижает уровень сахара в крови и выводит холестерин из организма. Повышает стрессоустойчивость. Орехи – это источник витаминов, питательных веществ и энергии. Но для того, чтобы в них сохранялось все самое ценное, они должны быть «живыми». Наши орехи природных, а не гибридных сортов.",
      "image": "products/nuts_01.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 18,
    "fields": {
      "name": "Миндаль",
      "description": "Зрелый миндаль деликатной сушки, с его тонким вкусом и сладковатым ароматом персиковой косточки станет и питательным перекусом, и дополнением к самым разнообразным блюдам: от десертов и выпечки до сложных соусов и салатов.",
      "image": "products/nuts_02.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 19,
    "fields": {
      "name": "Фундук",
      "description": "Сушеный лесной орех, питательный и вкусный. У него рассыпчатая белоснежная мякость и яркий вкус. Отличный полезный снек и ингридиент для салатов, супов, выпечки и десертов.",
      "image": "products/nuts_03.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 20,
    "fields": {
      "name": "Кедровые орехи",
      "description": "Кедровые орешки питательные и полезные. Их рекомендуют детям и беременным женщинам, так как эти орехи оказывают положительное влияние на физическое и умственное развитие. Желательно включать их в рацион ребенка при смене молочных зубов. Содержащиеся в кедровых орехах полезные вещества укрепляют сердечно-сосудистую, нервную системы, помогают при лечении анемии и укрепляют иммунитет. Кедровые орешки активно используют в кулинарии при приготовлении вторых блюд, салатов, десертов. ",
      "image": "products/nuts_04.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 21,
    "fields": {
      "name": "Арахис",
      "description": "Необжарнный сырой земляной орех, с ярким терпким вкусом и тёплым ароматом. Полезный питательный снек и оригинальный ингридиент для салатов, паштетов, супов и разнообразных десертов.",
      "image": "products/nuts_05.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.product",
    "pk": 22,
    "fields": {
      "name": "Фисташки",
      "description": "Нежные, деликатно обжаренные фисташки в скорлупе. В меру солёные, со сладковатым вкусом и тонким ароматом. Превосходный снек и питательное лакомство. Очищенные ядра фисташки можно добавлять в каши, десерты, выпечку, в гурманские салаты и вторые блюда.",
      "image": "products/nuts_06.png",
      "category": 3,
      "price": 0,
      "created_at": "2023-08-06",
      "changed_at": "2023-08-06"
    }
  },
  {
    "model": "catalog.companycontact",
    "pk": 1,
    "fields": {
      "name": "Позвоните нам",
      "description": "0-000-000-00-00\r\n0-000-000-00-00",
      "icon_bootstrap": "bi-telephone"
    }
  },
  {
    "model": "catalog.companycontact",
    "pk": 2,
    "fields": {
      "name": "Напишите нам",
      "description": "t.me/qwerty",
      "icon_bootstrap": "bi-telegram"
    }
  },
  {
    "model": "catalog.companycontact",
    "pk": 3,
    "fields": {
      "name": "Наш адрес",
      "description": "Город NN, улица Ленина,\r\nдом 1",
      "icon_bootstrap": "bi-geo-alt"
    }
  },
  {
    "model": "catalog.companycontact",
    "pk": 4,
    "fields": {
      "name": "Режим работы",
      "description": "Пн–Вс: с 10:00 до 19:00\r\nБез выходных и перерывов",
      "icon_bootstrap": "bi-calendar3"
    }
  }
]